export const Products = [
    {
      id: 1,
      name: "BAIM:Бухгалтерия для Азербайджана",
      desc: "somth ....",
      img: 'image',
      productType: "Флагманские продукты BAIM",
    }, 
    {
      id: 2, 
      name: "BAIM: Комплексная Автоматизация",
      desc: "somth ....",
      img: 'image',
      productType: "Флагманские продукты BAIM",
    },



    {
      id: 3,
      name: "1С:Предприятие 8. Клиентская лицензия на 1 р.м. Электронная поставка для Азербайджана",
      desc: "somth ....",
      img: 'image',
      productType: "Пользовательские лицензии",
    },
    {
      id: 4,
      name: "1С:Предприятие 8. Клиентская лицензия на 5 р.м. Электронная поставка для Азербайджана",
      desc: "somth ....",
      img: 'image',
      productType: "Пользовательские лицензии",
    },
    {
      id: 5,
      name: "1С:Предприятие 8. Клиентская лицензия на 10 р.м. Электронная поставка для Азербайджана",
      desc: "somth ....",
      img: 'image',
      productType: "Пользовательские лицензии",
    },
    {
        id: 6,
      name: "1С:Предприятие 8. Клиентская лицензия на 20 р.м. Электронная поставка для Азербайджана",
      desc: "somth ....",
      img: 'image',
      productType: "Пользовательские лицензии",
    },
    {
        id: 7,
      name: "1С:Предприятие 8. Клиентская лицензия на 50 р.м. Электронная поставка для Азербайджана",
      desc: "somth ....",
      img: 'image',
      productType: "Пользовательские лицензии",
    },
    {
        id: 8,
      name: "1С:Предприятие 8. Клиентская лицензия на 100 р.м. Электронная поставка для Азербайджана",
      desc: "somth ....",
      img: 'image',
      productType: "Пользовательские лицензии",
    },
    {
        id: 9,
      name: "1С:Предприятие 8. Клиентская лицензия на 300 р.м. Электронная поставка для Азербайджана",
      desc: "somth ....",
      img: 'image',
      productType: "Пользовательские лицензии",
    },
    {
        id: 10,
      name: "1С:Предприятие 8. Клиентская лицензия на 500 р.м. Электронная поставка для Азербайджана",
      desc: "somth ....",
      img: 'image',
      productType: "Пользовательские лицензии",
    },




    {
        id: 11,
      name: "1С:Предприятие 8.3. Сервер МИНИ на 5 подключений. Электронная поставка для Азербайджана",
      desc: "somth ....",
      img: 'image',
      productType: "Серверные лицензии",
    },
    {
        id: 12,
      name: "1С:Предприятие 8.3. Лицензия на сервер. Электронная поставка для Азербайджана",
      desc: "somth ....",
      img: 'image',
      productType: "Серверные лицензии",
    },
    {
        id: 13,
      name: "1С:Предприятие 8.3. Лицензия на сервер (x86-64). Электронная поставка для Азербайджана",
      desc: "somth ....",
      img: 'image',
      productType: "Серверные лицензии",
    },



    {
        id: 14,
      name: "Абонентское Обслуживание",
      desc: "somth ....",
      img: 'image',
      productType: "Услуги",
    },
    {
        id: 15,
      name: "Внедрение и Этапы проекта",
      desc: "somth ....",
      img: 'image',
      productType: "Услуги",
    },
    {
        id: 16,
      name: "Разработка сайтов",
      desc: "somth ....",
      img: 'image',
      productType: "Услуги",
    },




    {
      id: 17,
      name: "1С:ИТС",
      desc: "somth ....",
      img: 'image',
      productType: "1С:ИТС",
    },
  ];